GREETINGS = """ Привет!
Я - Telegram-бот, созданный с одной целью - помочь тебе вести подсчёт калорий.
Ты заполняешь анкету юзера, а я рассчитаю для тебя приемлемое суточное количество калорий.
Дальше уже дело за тобой, если тебе нужен дефицит, то старайся употреблять меньше,
если ты на массе, то наоборот, уходи в профицит. 
P.S. лично я считаю, что всем нам идет быть в теле, не отказывай себе в удовольствии =)

Команды, которые я понимаю:

- /start - приветственное сообщение
- /set_resume - заполнить анкету юзера (рост, вес, возвраст, пол, физическую активность)
- /edit_resume - изменить анкету юзера
- /get_result - получить рассчёт суточной нормы калорий
- /add_callories - прибавить к общему калоражу
- /minus_callories - отнять от общего калоража
- /check_shape - проверить сколько сегодня уже наели каллориев
"""


